jorgebucaran/nvm.fish
jethrokuan/z
franciscolourenco/done
jorgebucaran/fish-bax
patrickf1/fzf.fish
sharkdp/fd
kidonng/zoxide.fish
lewisacidic/fish-git-abbr
